import React from 'react';
import { Container } from 'react-bootstrap';
import photo1 from "./image/photo1.png";
import styles from "./Product1.module.css";

const Product2 = () => {
    return (
        <>
        <Container fluid="md">
            <main className={styles.main}>
                <article>
                    <div>
                        <div className={styles.top}>
                            <div className={styles.right}>
                            <h2>ابر روان‌کننده BS 410 </h2>
                            <p>ابر روان‌کننده به عنوان يكي از باكيفيت ترين روانساز هاي بتن شناخته مي‌شود. ابر روان‌كننده BS-410 بر پایه پلی کربو کسیلات بوده و علاوه بر افزایش اسلامپ بتن توانایی بالایی در نگهداری اسلامپ دارد. بطوری که علاوه بر افزایش الکتریسیته ساکن بین ذرات سیمان که منجر به پخش شدن  ذرات سیمان می شود وجود شاخه های جانبی در زنجیره های مولکولی نیز مانع از جذب شدن ذرات سیمان پخش شده گردیده که این خود عاملی مهم در افزایش روانی بتن می باشد.</p>

                            </div>
                            <div className={styles.left}>
                            <img src={photo1} alt="" />

                            </div>
                       
                        

                        </div>
                        <div className={styles.center1}>
                        <h3>استفاده از ابر روان‌كننده چه مزايايي دارد؟</h3>
                        <div className={styles.center}>
                        <div className={styles.right} >
                        <p>مزایای استفاده از ابر روان‌کننده:</p>
                        <ul>
                            <li>افزایش مقاومت فشاری بتن در گیرش اولیه و نهایی</li>
                            <li>افزایش نگهداری اسلامپ بتن به مدت طولانی تر</li>
                            <li>افزایش مقاومت خمشی بتن سخت شده</li>
                            <li>کارپذیری فوق العاده بتن</li>
                            <li>افزایش خاصیت نفوذ ناپذیری بتن</li>
                            <li>(پیوستگی بیشتر اجزای بتن) بالا بردن میزان چسبندگی بتن به آرماتور و فولاد</li>
                            <li>سازگار با میکروسیلیس و خاکستر بادی</li>
                            <li>بهبود قابلیت پمپاژ بتن</li>
                            <li>کاهش اختلاط آب تا ۳۰ درصد با روانی ثابت بتن</li>
                            <li>جلوگیری از ترک های ناشی از انقباض بتن</li>
                            <li>جلوگیری از آب اندا ختگی جدا شدگی وته نشینی سنگدانه های بتن</li>
                            <li>افزایش قوام بتن (ویسکو زیته شیره سیمان)</li>
                            <li>افزایش دوام در سیکل های ذوب و یخبندان بتن</li>
                            <li>جلوگیری از کربناته شدن آرماتورها</li>
                            <li>کاهش زمان گیرش بتن در زمستان (نوع زود گیر)</li>
                            <li>افزایش زمان گیرش بتن در تابستان (نوع دیرگیر)</li>
                            </ul>
                        </div>
                            <div className={styles.leftCenter}>
                                <ul>
                                <p>موارد کاربرد سوپر روان کننده BS420:</p>
                                <li>تهیه و تولید بتن های توانمند</li>
                                <li>صنایع بتن های آماده و پیش ساخته</li>
                                <li>ساخت بتن خودتراکم</li>
                                <li>بتن ریزی با سرعت بالا</li>
                                <li>اجرای سازه های فوق العاده مسلح</li>
                                <li>زیر سازی ماشین آلات تجهیزات سنگین</li>
                                <li>ساخت و تولید موزائیک-سنگ مصنوعی-بلوک-کف پوش و جداول بتن</li>
                                <li>استفاده در بتن پل ها-کانال ها-سد ها-استخر ها و مخازن بتنی</li>
                            

                                </ul>
                            </div>
                           

                        </div>
               
                        

                        
                        
                            
                        </div>
                        <div className={styles.center1}>
                            <h3>چگونه از ابر روان‌کننده BS 410استفاده کنیم؟</h3>
                        
                            <div className={styles.center}>
                            <div className={styles.right}>
                                    <p>میزان مصرف: 2 الی 5  دهم درصد وزن سیمان مصرفی که این میزان نسبت به کارایی و مقاومت مورد نظر و شرایط آب و هوایی و فاصله آرماتورها متغییر است.

                                <br /> روش مصرف: به مخلوط بتن اضافه نموده و عمل اختلاط را به مدت ۲ دقیقه ادامه می دهیم و پس از آن تخلیه بتن صورت گیرد. <br /> 

                                نکته: مصرف بیش از درصد مشخص شده باعث دیرگیری قابل ملاحظه ای در بتن و کاهش مقاومت آن می گردد.

                                در مواردی که تخلیه بتن بیشتر از ۱۰ تا ۱۵دقیقه طول بکشد نیاز به مصرف بیشتر از حداقل ذکر شده است و می توانید میزان مصرف را تا حداکثر مجاز قیر شده افزایش دهید</p>
                            
                            
                            </div>
                            <div className={styles.left}>
                            <p>مشخصات فیزیکی ابر روان‌کننده BS 410:</p>
                            <img src="" alt="" />
                            </div>

                            </div>
                         
                     
                       
                        </div>
                        
                        
                        
                    </div>
                </article>
            </main>
        </Container> 
        </>
    );
};

export default Product2;