import React from 'react';
import { Container } from 'react-bootstrap';
import photo2 from "./image/photo2.png";
import styles from "./Product1.module.css";

const Product3 = () => {
    return (
        <>
        <Container fluid="md">
            <main className={styles.main}>
                <article>
                    <div>
                        <div className={styles.top}>
                            <div className={styles.right}>
                            <h2>فوق روان‌کننده BS 405 </h2>
                            <p>فوق روان‌كننده نوعي روانساز است كه بر پایه پلی کربوکسیلات بوده و کاهنده شدید آب مصرفی است. عملکرد این ماده افزایش کارائی بتن یا ملات و به نوعی دیگر آب لازم برای اختلاط بتن و یا ملات را کاهش داده ودر نتیجه مقاومت بتن افزایش می یابد.استفاده از فوق روان‌کننده ها موجب صرفه جویی مصرف سیمان در بتن می گردد، همچنین بتن را متراکم کرده و مانع آب انداختگی آن می شود. با افزایش ماده فوق کشش سطحی مولکولها به علت مواد فعال کننده سطحی کم می شود و در نتیجه ذرات سیمان همدیگر را دفع نموده و از چسبیدن آنها جلوگیری به عمل می آید و این عمل باعث افزایش کارائی بتن شده در عین حال چسبندگی لازمه را نیز تأمین می کند.

                            این محصول با استانداردهای ASTMC1017 و ۴۹۴ C ASTM مطابقت دارد.</p>

                            </div>
                            <div className={styles.left}>
                            <img src={photo2} alt="" />

                            </div>
                       
                        

                        </div>
                        <div className={styles.center1}>
                        <h3>چرا بايد از فوق روان‌كننده استفاده كنيم؟</h3>
                        <div className={styles.center}>
                        <div className={styles.right} >
                        <p>مزایای استفاده از فوق روان‌کننده BS 405:</p>
                        <ul>
                            <li>کاهش آب اختلاط بتن در روانی ثابت تا حدود ۲۰ درصد</li>
                            <li>حفظ انسجام و افزایش کارایی بتن بدون کاهش مقاومت آن</li>
                            <li>افزایش اسلامپ بتن به میزان حداقل ۱۶۰ میلی متر بیشتر از شاهد</li>
                            <li>حفظ زمان اسلامپ بین ۳۰ تا ۵۰ دقیقه</li>
                            <li>بهبود قابلیت پمپاژ</li>
                            <li>افزایش میزان چسبندگی بتن و فولاد</li>
                            <li>افزایش خاصیت نفوذ ناپذیری بتن</li>
                            <li>پایداری بتن در برابر سیکل های یخبندان – ذوب و افزایش دوام بتن</li>
                        </ul>
                        </div>
                            <div className={styles.leftCenter}>
                                <ul>
                                <p>موارد کاربرد فوق روان‌کننده BS 405:</p>
                                <li>بتن ریزی برای قطعات با سطح مقطع کوچکتر و نامتقارن</li>
                                <li>کاهش استهلاک تجهیزات و ماشین آلات با توجه به سهولت پمپاژ بتن</li>
                                <li>بتن ریزی قطعات پیش ساخته</li>
                                <li>بتن ریزی با سرعت بالا</li>
                                <li>اجرای سازه های فوق العاده مسلح</li>
                                

                                </ul>
                            </div>
                           

                        </div>
               
                        

                        
                        
                            
                        </div>
                        <div className={styles.center1}>
                            <h3>چگونه از فوق روان‌كننده استفاده كنيم؟</h3>
                        
                            <div className={styles.center}>
                            <div className={styles.right}>
                                   <p>میزان دقیق مصرف  بسته به نوع مصالح مصرفی و نسبت آب به سیمان بین۰/۷ الی ۱/۲ وزن سیمان مصرفی خواهد بود.روش مصرف

                                    به مخلوط بتن اضافه نموده و عمل اختلاط را به مدت ۲ دقیقه ادامه دهید.</p>
                                                                
                            
                            </div>
                            <div className={styles.left}>
                            <p>مشخصات فیزیکی فوق روان‌كننده:</p>
                            <img src="" alt="" />
                            </div>

                            </div>
                         
                     
                       
                        </div>
                        
                        
                        
                    </div>
                </article>
            </main>
        </Container> 
        </>
    );
};

export default Product3;