import React from 'react';
import AboutUs from "../image/about1.png";
import { Container } from 'react-bootstrap';
import styles from "./Aboutus.module.css";


const Aboutus = () => {
    return (
        <div className={styles.main}>
            <Container fluid="md">
            <div className={styles.img}>
                <img src={AboutUs} alt="Aboutus" />
            </div>
            <div className={styles.about}>
                <div className={styles.aboutright}> 
                    <p><span>شرکت بتن شیمی زرین کوه</span>
                        <br />
                         از سال ۱۳۸۴ فعالیت خود را در زمینه فروش افزودنی های بتن به صورت مشاوره ای آغاز نموده و از سال ۱۳۸۶ در محل فعلی شرکت مستقر گردیده است.

                            این شرکت هم اکنون تولید کننده محصولات خود است که با کد انحصاری BS به بازار عرضه می گردد.

                            همچنین به مراتب با توجه به تولید، توزیع و صادرات محصولات و تلاشهای پرسنل و مهندسین، این شرکت توانست گواهینامه هایی از قبیل iso 9001:2015 و BS EN 934-6:2019 را اختیار و چندین گواهینامه و تقدیر نامه دیگر را در رزومه خود ثبت کند.

                            توسعه فروش محصولات شرکت تاکنون به قرار زیر می باشد:
                        افزودنی های بتن، چسب های ساختمانی، انواع عایق های ساختمانی، انواع روان کننده ها، گروت، اسپیسر، واتراستاپ، قیر های پلیمری، کف پوش های اپوکسی، اجرای پروژه های بتنی، اجرای نمای فایبر سمنت و …</p>
                </div>
                <div className={styles.aboutleft}>
                    <p><span>افزودنی های بتن</span>
                        <br />
                        برای ساختن بتن های ویژه در شرایط خاص نیاز به استفاده از افزودنی های بتن مختلفی می باشد. افزودنی های بتن، مواد شیمیایی یا معدنی ای هستند که حین فرایند اختلاط بتن معمولا به صورت درصدی از وزن سیمان به وزن بتن اضافه می شود تا بعضی از خواص آن را به شکل مطلوبی تغییر دهد.

                        میزان مصرف مواد مضاف در بتن کم بوده و این مواد افزودنی بسیار متنوع هستند و در محدوده بسیار وسیعی تقسیم بندی می شوند.

                        
                        مواد افزودنی بتن را که می توان هم برای بتن تازه و هم برای بتن سخت شده به کار برد از اهمیت زیادی برخوردارند و موجب پیشرفت چشمگیر صنعت بتن شده اند و لذا شناخت و کسب آگاهی در رابطه با این مواد برای هر مهندس عمران ضروری است.
                        <br /><br />
                        مواد افزودنی بتن دارای مزایای متعددی میباشد که به برخی از آنها به طور موردی اشاره شده است:
                        <br />
                        – تسریع در روند کسب مقاومت اولیه

                        – کنترل واکنش های قلیایی های سیمان با سنگدانه ها

                        – طولانی کردن زمان گیرش

                        – افزایش کارائی بدون نسبت آب به سیمان

                        – تهیه بتن پر مقاومت در برابر یخ زدن و آب شدن مکرر

                        – تنظیم و بهبود ویژگی های بتن

                        -کاهش هزینه های ساخت و ساز

                        – کمک به توسعه پایدار
                        <br /><br />
                        شما می توانید با مشاوران ما جهت سفارش محصول تماس گرفته و از افزودنی های شرکت بتن شیمی زرین که در تولید افزودنی های بتن مرغوب و با کیفیت پیشگام بوده استفاده نمایید

                        جهت ارتباط با ما می توانید از راه های ارتباطی پایین صفحه استفاده نمایید.</p>
                </div>
            </div>
            </Container>
            
        </div>
    );
};

export default Aboutus;