import photo1 from "../image/photo1.png"
import photo2 from "../image/photo2.png"
import photo3 from "../image/photo3.png";
import grout from "../product2/img/cat3.jpeg"


export const dataCard =[

    {
        titel1 :"سوپر روان ‌كننده BS420",
        parageraf1 : " بر پایه پلی کربو کسیلات بوده و علاوه بر افزایش اسلامپ بتن توانایی بالایی در نگهداری اسلامپ دارد  بطوری که علاوه بر افزایش الکتریسیته ساکن بین ذرات سیمان که منجر به پخش شدن ذرات سیمان می شود.",
        img1 : photo2,
        path :"/روان-کننده-ها/سوپر-روان-کننده-ها"

    }
    ,
    {
        titel1 :"ابر روان‌کننده BS410",
        parageraf1 : "بر روان‌کننده به عنوان يكي از باكيفيت ترين روانساز هاي بتن شناخته مي‌شود. ابر روان‌كننده BS-410 بر پایه پلی کربو کسیلات بوده و علاوه بر افزایش اسلامپ بتن توانایی بالایی در نگهداری اسلامپ دارد.",
        img1 : photo1,
        path : "/روان-کننده-ها/ابر-روان‌-کننده-BS410"

    }
    ,
    {
        titel1 :"فوق روان‌کننده BS405",
        parageraf1 : "فوق روان‌كننده نوعي روانساز است كه بر پایه پلی کربوکسیلات بوده و کاهنده شدید آب مصرفی است. عملکرد این ماده افزایش کارائی بتن یا ملات و به نوعی دیگر آب لازم برای اختلاط بتن و یا ملات را کاهش داده ودر نتیجه مقاومت بتن افزایش می یابد.",
        img1 : photo3,
        path :"/روان-کننده-ها/فوق-روان‌-کننده-BS405"
    },
  
]
export const dataCard2 =[
    {
        titel2 :"گروت BS100",
        parageraf2 : "برای تزریق و پر کردن  حفره ها فضاهای خالی و شکافها و یا پر کردن انحراف میله های مهارکننده در پیش ساختهای بتنی و زیر صفحه ستون ها از گروت استفاده می گردد.",
        img2 :grout
    },
    {
        titel2 :"گروت اپوکسی BS110",
        parageraf2 : "گروت اپوکسی كه بر پایه اپوکسی ساخته مي‌شود، یک ترکیب دو جزئی با دانه بندی بوده و دارای مقاومت فشاری بسیار بالا (۹۰۰kg/cm2)می باشد که برای اجرای فونداسیون ماشین آلات سنگین و فوق سنگین مناسب بوده.",
        img2 :grout
    },
    {
        titel2 :"گروت کنسنترات BS120",
        parageraf2 : "گروت كنسنترات شونده برای ایجاد انبساط قابل کنترل در بتن و ملات مصرف می شود و موجب افزایش تماس ملات و بتن با فضاهای محدود اطرافشان می شود، که در نهایت جمع شدگی و ترک خوردگی را کم کرده.",
        img2 :grout
    }
]