import React from "react";


export const Data = [
    {
        title : "سوپر روان ‌كننده BS420",
        path : "/روان-کننده-ها/سوپر-روان-کننده-ها",
    },
    {
        title : "ابر روان‌کننده BS410",
        path : "/روان-کننده-ها/ابر-روان‌-کننده-BS410",
    },
    {
        title : "فوق روان‌کننده BS405",
        path : "/روان-کننده-ها/فوق-روان‌-کننده-BS405",
    },
    {
        title : "گروت BS100",
        path : "/",
    },
    {
        title : "گروت BS95",
        path : "/",
    },
    {
        title : "گروت اپوکسی  BS110",
        path : "/",
    },
    {
        title : "گروت کنسنترات BS120",
        path : "/",
    },
    {
        title : "ترمیم کننده بتن BS150",
        path : "/",
    },
    {
        title : "ترمیم کننده ویژه BS160",
        path : "/",
    },
    {
        title : "عایق ترمیم کننده (سمنتکس)",
        path : "/",
    },
    {
        title : "عایق پوششی (شیمی بام) 980BS",
        path : "/",
    },
    {
        title : "سوپر عایق پوششی(ایزوپلین) BS1000",
        path : "/",
    },
    {
        title : "قیر پلیمری (دارای پلیمر SBS)",
        path : "/",
    },
    {
        title : "آببند کاشی و سرامیک S4",
        path : "/",
    },
    {
        title : "چسب بتن مایع BS500",
        path : "/",
    },
    {
        title : "چسب کاشي پودری BS600",
        path : "/",
    },
    {
        title : "چسب کاشـی پودری ویژه BS650",
        path : "/",
    },
    {
        title : "چسب کاشی خمیری BS700",
        path : "/",
    },
    {
        title : "چسب بلوک BS160",
        path : "/",
    },
    {
        title : "چسب کاشت میلگرد BS335",
        path : "/",
    },
    {
        title : "ماستیک پلی اورتان تک جزئی BS306",
        path : "/",
    },
    {
        title : "اسپیسر سبک",
        path : "/",
    },
    {
        title : "اسپيسر متوسط",
        path : "/",
    },
    {
        title : "اسپيسر سنگين",
        path : "/",
    },
    {
        title : "اسپيسر گرد",
        path : "/",
    },
    {
        title : "اسپيسر فلت فيكس",
        path : "/",
    },
    {
        title : "اسپیسر یوچیر",
        path : "/",
    },
    {
        title : "دوبل اسپیسر",
        path : "/",
    },
    {
        title : "اسپیسر سوپر استرانگ",
        path : "/",
    },
    {
        title : "اسپیسر ساید چیر",
        path : "/",
    },
    {
        title : "راند اسپیسر",
        path : "/",
    },
    {
        title : "اسپیسر تیرچه قالب های فلزی",
        path : "/",
    },
    {
        title : "کیچ اسپیسر",
        path : "/",
    },
    {
        title : "واتراستاپ PVC",
        path : "/",
    },
    {
        title : "واتراستاپ هیدروفیلی",
        path : "/",
    },
    {
        title : "ضد یخ بتن مایع BS780",
        path : "/",
    },
    {
        title : "ضدیخ ملات BS770",
        path : "/",
    },
    {
        title : "الیاف پلی پرو پیلن PP",
        path : "/",
    },
    {
        title : "الیاف فولادی آلیاژی",
        path : "/",
    },
    {
        title : "الیاف سنتتیک تابیده",
        path : "/",
    },
    {
        title : "الیاف سنتتیک عاج دار",
        path : "/",
    },
    {
        title : "ضد حریق پایه سیمانی",
        path : "/",
    },
    {
        title : "ضد حریق پایه گچی",
        path : "/",
    },
    {
        title : "ضد حریق پایه زرینی",
        path : "/",
    },
    {
        title : "کف پوش های اپوکسی",
        path : "/",
    },
    {
        title : "نانو BS",
        path : "/",
    },
    {
        title : "فایبرسمنت ساده(نما)",
        path : "/",
    },
    {
        title : "فایبر سمنت طرح چوب و دکوراتیو",
        path : "/",
    },
    {
        title : "فایبر سمنت سقف کاذب",
        path : "/",
    },
    {
        title : "سیستم دیوارهای فایبر سمنت",
        path : "/",
    },
    {
        title : "ژل میکروسیلیس BS920",
        path : "/",
    },
    {
        title : "میکروسیلیکا BS900",
        path : "/",
    },
    {
        title : "زودگیر بتن پودری BS710",
        path : "/",
    },

]
