import b100 from "./img/cat3.jpeg"
const Repairs = [

    {
        id:1,
        Titelb100 : "ترميم‌كننده ويژه BS 160 چيست؟",
        Descriptionb100 :"ترمیم کننده ویژه پودري است بر پايه سيمان که داراي انواع رزين ها بوده و محتوي مواد افزودني خاص است،که به راحتي با آب ترکيب شده و خميري با کاربري آسان بدست مي آيد که قدرت چسبندگي فوق العاده به انواع سطوح بتني و مصالح معدني دارد و انقباض خشک شدن آن بسيار ناچيز بوده و به راحتي روي سطوح افقي و عمودي قابل اجراست و بدليل مقاومت کششي فوق العاده به هيچ وجه ترک نمي خورد. در ادامع بيشتز با ترميم‌كننده آشنا خواهيم شد.",
        Description:"چرا باید از ترميم‌كننده ويژه BS 160 استفاده کنیم؟",
        Imgb100 : b100,
        benefits:"مزایای استفاده:",
        benefitsb1001 : "به راحتي با آب مخلوط شده و خميري صاف و همگن و کارپذير بدست مي آيد.",
        benefitsb1002 :"بدليل افزودنيهاي خاص چسبندگي عالي به سطح کار داشته و نياز به مواد کمکي ندارد." ,
        benefitsb1003 : "بدليل مقاومت کششي بالا و الاستيسيته عالي به هيچ وجه دچار جمع شدگي و ترک خوردگي نمي شود.",
        benefitsb1004 : "مقاومت بالايي در مقابل يخبندان و ذوب و عومال خورنده شيميايي",
        titelApplication: "موارد کاربرد :",
        Applications:[
            {
                Application1:"ترميم آسيب ديدگي سطحي بتن از قبيل ترک خوردگي،شکستگي،تخلخل،خراشيدگي،اعوعاج و…",  
            },
            {
                Application1:"ايجاد سطحي صاف و بدون درز براي اجراي انواع نماها",  
            },
            {
                Application1:"ترميم ناهمواري و آسيب ديدگي پله ها، نماها، قطعات پيش ساخته، مخازن بتني آب، قطعات سيماني و ازيستي و موزاييک",  
            },
            {
                Application1:"زيرسازي عمليات کاشي کاري و يا نصب پوشش بر روي آنها",  
            },
 
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "  حدود ۳ کيلوگرم براي پوشش يک متر مربع و به ضخامت۲ميلي متر کافي مي باشد.",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:"قبل از مصرف بايد سطح زير کار کاملا تميز و فاقد گردوغبار و چربي و مواد روغني بوده و براي چسبندگي بهتر لازم است سطح زير کار زير و مقداري مرطوب باشد.و همچنين مي توان براي آماده سازي بيشتر از پرايمر زيرسازي استفاده کرد. معمولا ۳۰تا۳۵درصد وزن پودر آب را با ترميم کننده مخلوط کرده خميري يکنواخت بدست مي آيد و پس از ده دقيقه لازم است که دوباره به هم زده شود ضخامت مجاز در هر مرحله حداکثر۵ميلي متر است و براي ضخامت بيشتر لازم است که در چند مرحله با فواصل۱الي۲ساعت اجرا گردد.در نهايت بايد ملات آماده شده تا۳۵دقيقه مصرف شود و قبل از هر مصرف ملات فوق بايد کاملا به هم زده شود."

    },
    {
        id:2,
        Titelb100 : "ترميم‌كننده ويژه BS 150 چيست؟",
        Descriptionb100 :"ترمیم کننده ویژه پودري است بر پايه سيمان که داراي انواع رزين ها بوده و محتوي مواد افزودني خاص است،که به راحتي با آب ترکيب شده و خميري با کاربري آسان بدست مي آيد که قدرت چسبندگي فوق العاده به انواع سطوح بتني و مصالح معدني دارد و انقباض خشک شدن آن بسيار ناچيز بوده و به راحتي روي سطوح افقي و عمودي قابل اجراست و بدليل مقاومت کششي فوق العاده به هيچ وجه ترک نمي خورد. در ادامع بيشتز با ترميم‌كننده آشنا خواهيم شد.",
        Description:"چرا باید از ترميم‌كننده ويژه BS 150 استفاده کنیم؟",
        Imgb100 : b100,
        benefits:"مزایای استفاده:",
        benefitsb1001 : "به راحتي با آب مخلوط شده و خميري صاف و همگن و کارپذير بدست مي آيد.",
        benefitsb1002 :"بدليل افزودنيهاي خاص چسبندگي عالي به سطح کار داشته و نياز به مواد کمکي ندارد." ,
        benefitsb1003 : "بدليل مقاومت کششي بالا و الاستيسيته عالي به هيچ وجه دچار جمع شدگي و ترک خوردگي نمي شود.",
        benefitsb1004 : "مقاومت بالايي در مقابل يخبندان و ذوب و عومال خورنده شيميايي",
        titelApplication: "موارد کاربرد :",
        Applications:[
            {
                Application1:"ترميم آسيب ديدگي سطحي بتن از قبيل ترک خوردگي،شکستگي،تخلخل،خراشيدگي،اعوعاج و…",  
            },
            {
                Application1:"ايجاد سطحي صاف و بدون درز براي اجراي انواع نماها",  
            },
            {
                Application1:"ترميم ناهمواري و آسيب ديدگي پله ها، نماها، قطعات پيش ساخته، مخازن بتني آب، قطعات سيماني و ازيستي و موزاييک",  
            },
            {
                Application1:"زيرسازي عمليات کاشي کاري و يا نصب پوشش بر روي آنها",  
            },
 
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "  حدود ۳ کيلوگرم براي پوشش يک متر مربع و به ضخامت۲ميلي متر کافي مي باشد.",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:"قبل از مصرف بايد سطح زير کار کاملا تميز و فاقد گردوغبار و چربي و مواد روغني بوده و براي چسبندگي بهتر لازم است سطح زير کار زير و مقداري مرطوب باشد.و همچنين مي توان براي آماده سازي بيشتر از پرايمر زيرسازي استفاده کرد. معمولا ۳۰تا۳۵درصد وزن پودر آب را با ترميم کننده مخلوط کرده خميري يکنواخت بدست مي آيد و پس از ده دقيقه لازم است که دوباره به هم زده شود ضخامت مجاز در هر مرحله حداکثر۵ميلي متر است و براي ضخامت بيشتر لازم است که در چند مرحله با فواصل۱الي۲ساعت اجرا گردد.در نهايت بايد ملات آماده شده تا۳۵دقيقه مصرف شود و قبل از هر مصرف ملات فوق بايد کاملا به هم زده شود."

    },
    {
        id:3,
        Titelb100 : "عايق ترميم‌كننده چيست؟",
        Descriptionb100 :"شرکت بتن شیمی به منظور آببندی سطوح بتنی از جمله مخزن ، استخر ، حوضچه ، آبنما و … به شما روشی مطمئن و مقرون به صرفه را پیشنهاد می کند ، که اجرای آن با استفاده از دو محصول ترمیم کننده بتن BCS 150 و چسب بتن BCS 500 و الیاف PPمی باشد. كمي بيشتر با عايق ترميم‌كننده آشنا مي شويم.",
        Description:"موارد زیر را به هنگام اجرا در نظر بگیرید :",
        Imgb100 : b100,
        
        benefitsb1001 : "پس از اجرا به مدت ۲ تا ۳ روز آب دهی شود.",
        benefitsb1002 :"سطح کارنباید رنگ شده باشد." ,
        benefitsb1003 : "پس از اجرا قابلیت رنگ پذیری و کاشی کاری را دارد.",
        titelApplication: "اجرای ماهیچه گروت جهت آببندی بهتر:",
        Applications:[
            {
                Application1:"بتدا الیاف را در ۳٫۵ لیتر آب ریخته و یک کیسه گروت را کم کم به آن اضافه و میکس میکنیم محصول بدست آمده را به صورت ماهیچه در کنج دیواره و کف اجرا می کنیم .",  
            },
            {
                Application1:"هر کیسه گروت حدود ۵ متر طول را پوشش می دهد.",  
            },
      
 
        
        ],
        titelConsumptionb100:"روش مصرف :",
        Consumptionb100:  "  ابتدا الیاف را با ۸ لیتر آب مخلوط کرده وسپس یک کیسه ترمیم کننده و یک تا دو لیترچسب بتن به آن اضافه و میکس میکنیم تا مخلوطی یکنواخت بدست آید و ملات آماده شده را با ماله به ضخامت ۲ تا ۳ میلی متر روی سطح کار اجرا میکنید .",
        

    },
    {
        id:4,
        Titelb100 : "عایق پوششی چيست؟",
        Descriptionb100 :"عایق پوششی یک جزئی بوده که با خواص ویژه ای که دارد جایگزین عایق های سنتی از قبیل ایزوگام، آسفالت گردیده است. پس از اجرا روی هر نوع مصالح مخصوصا بتن و فلز غشایی کاملا چسبنده به سطح زیر کار می دهد و در مقابل اشعه UV و عوامل جوی کاملاً مقاوم می باشد.",
        Description:"چرا باید از عایق پوششی استفاده کنیم؟",
        Imgb100 : b100,
        benefits:"مزایای استفاده:",
        benefitsb1001 : "بهداشتی بدون آلودگی محیط زیست",
        benefitsb1002 :"دارای قدرت چسبندگی زیاد به انواع مصالح" ,
        benefitsb1003 : "اجرای آسان وچسبندگی عالی به مصالح و سطوح فلزی، آسفالت، موزاییک، آجر، سنگ، بتن، ایزوگام، شیروانی",
        benefitsb1004 : "مقاوم در مقابل نور خورشید و اشعه UV و بازتاب ",
        benefitsb1005 : "امکان تردد",
        benefitsb1006 :"مقاومت در مقابل یخبندان وگرما" ,
        benefitsb1007 : "سبک و بادوام در مقابل لرزش های ساختمان",
        benefitsb1008 : "قابلیت شست و شو و قابلیت ترمیم مجدد آسان",
        titelApplication: "موارد کاربرد :",
        Applications:[
            {
                Application1:"عایق کاری سقف منازل وادارات ، مدارس، کارخانجات",  
            },
            {
                Application1:"عایق کاری سرویس های بهداشتی ، آشپزخانه",  
            },
            {
                Application1:"عایق کاری استخر و آب انبار، منبع آب",  
            },
            {
                Application1:"عایق کاری سطح کولر",  
            },
            {
                Application1:"عایق کاری اتاق های سیار در مقابل عوامل جوی و آفتاب",  
            },
 
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "  ضخامت اجرا در حدود ۲ میلی متر می باشد که برای هر متر مربع حدود ۱/۵ کیلوگرم لازم می باشد.",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:"از اجرای عایق سفید در هوای بارانی بسیار شرجی خودداری گردد.  از اجرای عایق سفید در دمای کمتر از ۵درجه سانتی گراد خودداری گردد.  از اجرای عایق سفید در محل هایی که احتمال جدایش سطح زیر کار با سازه را داشته باشد خودداری گردد.   قبل از اجرای عایق سفید سطح پشت بام یا دیوار کاملاً تمیز شده و با آب شستشو داده شود. تمام ترک های موجود را توسط ترمیم کننده یا مواد مکمل عایق سفید بپوشانید. بهتر است که برای اجرای پشت بام حتماً از پرایمر زیرسازی استفاده گردد بعداً عایق سفید مصرف شود. برای سطح فلزی ، چوبی ، فوم پرایمر مورد نیاز نمی باشد. برای گوشه های دیوار و کف، تقاطع دیوار وکف، دور لوله ها، هواکش ها و در جاهایی که زوایای ۹۰ درجه وجود دارد استفاده از الیاف پلی استر ضروری می باشد. برای کار در گوشه ها و تقاطع دیوار و کف و کنج بیرونی خانه باید عایق سفید را به اندازه  ۱۰ سانتی متر روی دیوار و ۱۰ سانتی متر روی بام بمالید و بعداً الیاف را به صورت خیس بگذارید و بعداً عایق سفید را روی آن اجرا کنید.  کلاً در جاهایی که تقاطع سطح با لوله ،کف پوش ،ستون و کنج دیوار وجود دارد حتماً از الیاف پلی استر استفاده شود.  کلیه سطوح حتماً باید دوبار با عایق سفید پوشش داده شود. از اجرای عایق سفید در جاهایی که نم وجود دارد جداً خودداری نمایید. اول باید رطوبت کاملاً برطرف شود بعداً عایق سفید اجرا شود. بعد از اتمام کار وسایل کار با آب کاملاً شسته شود."

    },
    {
        id:5,
        Titelb100 : "سوپر عايق پوششي چيست؟",
        Descriptionb100 :"سوپر عايق پوششي، دو جزئی جایگزین بسیار مناسبی برای ایزوگام و سایر عایق های پوششی و کاملا مناسب جهت آببندی، ایزولاسیون و کف پوشی می باشد اجرای آسان، سریع، تمیز از خصوصیات این محصول است. ایزوپلین سطحی نفوذ ناپذیر در برابر انواع حلالهای شیمیایی و رطوبت ایجاد کرده و مقاومت بسیار بالایی دارد و در تمام رنگها قابل عرضه می باشد.",
        Description:"چرا باید از سوپر عایق پوششی استفاده کنیم؟",
        Imgb100 : b100,
        benefits:"مزایای استفاده:",
        benefitsb1001 : "ایجاد سطوح نفوذناپذیر در برابر مواد شیمیایی، آب و رطوبت",
        benefitsb1002 :"عدم بروز اثرات جمع شوندگی و ترک خوردگی" ,
        benefitsb1003 : "پایداری در برابرتغییرات شدید درجه حرارت",
        benefitsb1004 : "مقاوم در برابر تغیر شکل در معرض رطوبت و نور ",
        benefitsb1005 : "سازگار با محیط زیست",
        benefitsb1006 :"سازگار با هر زیرسازی" ,
        benefitsb1007 : "اجرای آسان و تمیز",
        benefitsb1008 : "پوششی بسیار زیبا در رنگ های مختلف",
        titelApplication: "موارد کاربرد :",
        Applications:[
            {
                Application1:"ایزولاسیون پوشش نهایی دیوار و نمای ساختمان",  
            },
            {
                Application1:"ایزولاسیون سقفهای شیب دار و ورقهای گالوانیزه و فلزی",  
            },
            {
                Application1:"ایزولاسیون استخر، سونا، جکوزی، منابع آب و غیره",  
            },
            {
                Application1:"ایزولاسیون فونداسیون و کلیه سطوح در تماس با خاک و مواد شیمیایی",  
            },
            {
                Application1:"پوشش دکوراتیو در رنگ های دلخواه در داخل و خارج از ساختمان، پشت بام، کف و دیوارهای پارکینگ",  
            },
 
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "   حدود ۱۳۰۰ گرم برای پوشش یک متر مربع به ضخامت ۱ میلی متر",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:"سطح زیر کار بایدکاملا خشک و عاری از گرد و خاک و مواد روغنی باشد.  اگر سطح زیرکار پوسته شدگی یا ترک خوردگی دارد آن را اصلاح و مرمت کرد.    در صورت ضرورت می توان از الیاف منسوج نیافته در زیر سطح استفاده نمود.",
        Consumptiongroutb101:"نکته: در صورت اجرا توسط کارشناسان و اکیپ این شرکت عایق فوق به مدت ۲ سال گارانتی و ۵ سال خدمات پس از فروش خواهد داشت."

    }

]
export {Repairs};