import b100 from "./img/cat3.jpeg"

const productGerot = [
    {
        Titelb100 : "گروت BS100 چيست؟ ",
        Descriptionb100 :"برای تزریق و پر کردن  حفره ها فضاهای خالی و شکافها و یا پر کردن انحراف میله های مهارکننده در پیش ساختهای بتنی و زیر صفحه ستون ها از گروت استفاده می گردد. بعد از عمل گیرش مقداری محدود و کنترل شده ای(حدود۲ درصد در۲۴ ساعت اولیه گروت ریزی)، حجم گروت افزایش می یابد. این محصول با توجه به سفارش، مقاومت و زمان کارپذیری مورد نظر در سه تیپ ارائه می شود. تیپ اول با توجه به طرح اختلاط می تواند به مقاومت۷۰۰kg/cm2 برسد. تیپ دوم آن دارای مقاومتی در حدود ۵۵۰-۶۰۰kg/cm2می باشد و تیپ سوم(ویژه) با کارایی و روانی بسیار بالا می تواند به مقاومتی در حدود ۸۰۰kg/cm2 برسد.",
        Imgb100 : b100,
        benefits:"مزایای استفاده از :",
        benefitsb1001 : "افزایش حجم کنترل شده و عدم جمع شدگی ناشی از خشک شدن",
        benefitsb1002 :"مقاومت اولیه و نهایی بسیار بالا" ,
        benefitsb1003 : "کارایی و روانی مناسب",
        benefitsb1004 : "حفاظت میلگردها در مقابل خوردگی",
        benefitsb1005 : "سهولت مصرف",
        titelApplication: "موارد کاربرد :",
        Application:[
            {
                Application1:"پر کردن حفره ها، شکافها و درزهای محدود و آزاد",  
            },
            {
                Application1:"اجرای زیرسازی های فولادی، زیر صفحه ستونها و پایه های محل",  
            },
            {
                Application1:"استقرار ماشین آلات سنگین",  
            },
            {
                Application1:"فونداسیون دکلهای برق",  
            },
            {
                Application1:"فونداسیون ژنراتورهای نیروگاهی",  
            },
            {
                Application1:"تزریق اتصالات سازه های پیش ساخته",  
                
            },
            {
                Application1:"زیر صفحه ستون های فلزی ساختمان",  
                
            },
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "حدود ۱/۸ گرم برای هر سانتیمتر مکعب(۱۸۰۰ کیلو برای یک متر مکعب)",
        titelConsumptiongroutb100:"روش مصرف گروت:" ,
        Consumptiongroutb100:"با توجه به کارایی مورد نیاز و دمای محیط مصرف بین ۱۴ تا ۱۸ درصد وزن گروت، آب اضافه گردیده و در حدود ۵ تا ۷ دقیقه آن را کاملا هم زده و سپس از ارتفاع ۱۵ تا ۲۰ سانتی متری گروت را در محلهای مورد نظر ریخته و توجه شود مخلوط فاقد حباب هوا باشد. توجه به این نکته بسیار مهم است که ابتدا سطح مورد نظر را از عوامل چربی زا و گرد و غبار و هر نوع مواد روغنی کاملا پاک نموده و با آب شستشو داده و سپس آب اضافی جمع شود و مقداری رطوبت در سطح کار باقی بماند، تا آب گروت جذب سطح نگردد، بعد از گیرش گروت سطوح بدون حفاظ با آب پاشی مرطوب نگه داشته شود. در سطوح گسترده نباید آب آزاد روی سطوح باقی بماند.دمای محیط مصرف باید حداقل۸ درجه سانتی گراد باشد.گروت آماده شده باید حداکثر در ۲۰ دقیقه مصرف شود."

    }
]
const GroutB120 = [
    {
        Titelb100 : "گروت كنسنترات چيست؟",
        Descriptionb100 :"گروت كنسنترات شونده برای ایجاد انبساط قابل کنترل در بتن و ملات مصرف می شود و موجب افزایش تماس ملات و بتن با فضاهای محدود اطرافشان می شود، که در نهایت جمع شدگی و ترک خوردگی را کم کرده، پرداخت نهایی را آسان می کند و در کارهای تعمیر و ترمیم سازه های بتنی که الزاما باید از جمع شدگی بتن جلوگیری شود، استفاده می شود. در ادامه بيشتر با گروت کنسنترات آشنا مي شويم.",
        Imgb100 : b100,
        benefits:"مزایای استفاده گروت كنسنترات:",
        benefitsb1001 : "جمع شدگی و ترک خوردگی و آب انداختگی بتن و ملات را کاهش می دهد.",
        benefitsb1002 :"خوردگی آرماتورها و سازه های فولادی را کاهش می دهد." ,
        benefitsb1003 : "کارایی بتن را افزایش می دهد.",
        benefitsb1004 : "با انواع سیمانهای پرتلند سازگاری دارد.",
        benefitsb1005 : "انبساط کنترل شده در ملات و بتن ایجاد می کند.",
        benefitsb1006 : "مقاومت فشاری، برشی و خمشی و کششی بتن و ملات را افزایش می دهد.",
        benefitsb1007 : "مقاومت بتن در برابر ضربه و ارتعاش را افزایش می دهد.",
        titelApplication: "موارد کاربرد :",
        Application:[
            {
                Application1:"تولید ملات و بتن قابل انبساط با خم کنترل شده",  
            },
            {
                Application1:"اجرای زیرسازه های فولادی، زیر صفحه ستون ها و محل استقرار ماشین آلات سنگین",  
            },
            {
                Application1:"انحراف میله مهارها",  
            },
            {
                Application1:"تعمیر و ترمیم سازه های بتنی که الزاما باید از جمع شدگی بتن جلوگیری شود.",  
            },
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  " ۰/۵ تا ۱ درصد وزن سیمان مصرفی",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:" مقدار مورد نظر به ملات یا بتن اضافه شده و به مدت حدود ۴ دقیقه میکس شده و تا حداکثر ۲۰ دقیقه مصرف گردد."

    }
]
const GroutB110 = [
    {
        Titelb100 : "آشنايي با گروت اپوكسي",
        Descriptionb100 :"گروت اپوکسی كه بر پایه اپوکسی ساخته مي‌شود، یک ترکیب دو جزئی با دانه بندی بوده و دارای مقاومت فشاری بسیار بالا (۹۰۰kg/cm2)می باشد که برای اجرای فونداسیون ماشین آلات سنگین و فوق سنگین مناسب بوده و دارای خاصیت چسبندگی بسیار قوی می باشد و همچنین در مقابل مواد شیمیایی خورنده مقاوم بوده و روش اجرای بسیار ساده ای دارد.",
        Imgb100 : b100,
        benefits:"مزایای استفاده از گروت اپوكسي:",
        benefitsb1001 : "دارای مقاومت بالا در برابر ضربه و ارتعاش.",
        benefitsb1002 :"مقاومت فشاری، ضربه ای، سایشی بسیار بالا" ,
        benefitsb1003 : "کارایی و روایی مناسب بدون خاصیت جمع شدگی و انقباض",
        benefitsb1004 : "حفاظت میلگردها در مقابل خوردگی و افزایش میزان چسبندگی به میلگردها",
        benefitsb1005 : "مقاومت در مقابل مواد شیمیایی و عوامل خورنده",
        titelApplication: "موارد کاربرد :",
        Application:[
            {
                Application1:"تراز کردن ماشین آلات سنگین و فوق سنگین بر روی فونداسیون ها",  
            },
            {
                Application1:"پرنمودن زیر ستون ها و زیر سری های فولادی و زیر پایه استوار ماشین آلات سنگین",  
            },
            {
                Application1:"محل استقرار جرثقیل های بسیار سنگین و تکیه گاه پلها",  
            },
            {
                Application1:"اتصال قطعه های بتنی حجیم",  
            },
            {
                Application1:"استفاده در ریل جرثقیل های بزرگ بنادر",  
            },
            {
                Application1:"پر کردن حفره ها و درزها و فاضاهای خالی بین اجزاء بتنی و فولادی",  
            },
            {
                Application1:"پر کردن حفره های اتصالات سازه های پیش ساخته",  
            }
        
        ],
        titelConsumptionb100:"میزان مصرف :",
        Consumptionb100:  "  متناسب با فضای درزها و شکاف ها و ضخامت اجراء معمولا حدود ۲۰ کیلوگرم برای هر متر مربع با ضخامت ۱ سانتی متر",
        titelConsumptiongroutb100:"روش مصرف :" ,
        Consumptiongroutb100:"باید سطح زیر کار فونداسیون لازمه جهت ماشین آلات در حال استقرار را داشته باشد و اجرای آن حداقل ۲۸ روز تمام گذشته باشد و در هنگام اجرا سطح زیر کار باید عاری از چربی، مواد روغنی، آب و رطوبت و گرد و غبار و خاک باشد. چون ترکیب فوق دوجزئی می باشد و مقدار هاردنر آن در ظرف مربوطه برای گروت اپوکسی در نظر گرفته شده  است لذا اختلاط آنها باید با دقت و به خوبی انجام گیرد و عمل اختلاط را به وسیله دریل دستی یا ابزاری که حدودا ۴۰۰-۶۰۰ دور در دقیقه می تواند به هم بزند انجام گیرد. مخلوط نباید حباب هوا داشته باشد زمان میکس کردن حدودا ۳دقیقه باشد. در صورت شرایط کاری خاص که ملاتی با روانی خاص مورد نیاز باشد از حلال اپوکسی به مقدار حداکثر ۱۰ درصد گروت اپوکسی استفاده گردد. ضخامت BS110 در هر دفعه باید حدود ۴ سانتی متر اجرا گردد زیرا در صورت اجرای ضخامت بیشتر فرصت خروج حباب هوا (عامل کاهش مقاومت) از ترکیب گرفته می شود و بعد از اجرا باید گروت فوق سفت شده و در صورت نیاز می توان به همین ترتیب ضخامت را افزایش داد. ملات آماده شده را در ۳۰ دقیقه  مصرف نمایید."

    }
]
export {productGerot,GroutB120,GroutB110};